[Package]
Name=Stacked Area by Y Offset
Name_de=Gestapelte Fläche nach Y-Versatz
Name_ja=Yオフセットの積み上げ面積
Name_cn=Y 偏移堆积面积图
Description=Plot a Y-stacked line plot and fill area between lines with color pallet.\nAt least one Y column is required.
Description_de=Es wird ein nach Y gestapeltes Liniendiagramm und eine Füllfläche zwischen den Linien mit Farbpalette gezeichnet.\nMindestens eine Y-Spalte ist erforderlich.
Description_ja=Y積み上げ折れ線グラフをプロットし、線の間の領域をカラーパレットで塗りつぶします。\n最低1列のYデータが必要です。
Description_cn=绘制一个 Y 偏移堆积线图然后使用调色板填充线之间的区域。\n至少需要一组 Y 列数据。
ID=771
Version=1.0
Category=Bar, Pie, Area
Keywords=xrd
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
